=666234
http://odds.500.com/fenxi/ouzhi-666234.shtml
match name:	17/18俄超第9轮                        
match members:	乌拉尔 VS SKA恩纳吉亚
match time:	比赛时间2017-09-11 22:30
>>>>>>>>>>>>
胜赔: 1.58
进球期望: 0.5
失球期望: 0.833333333333
 --- [ 0.5         0.16666667  0.33333333] --- 置信度: 6
>>>>>>>>>>>>
胜赔: 6.18
进球期望: 0.333333333333
失球期望: 1.0
 --- [ 0.33333333  0.66666667  0.        ] --- 置信度: 3
===============================================
 
 
=662465
http://odds.500.com/fenxi/ouzhi-662465.shtml
match name:	17亚冠杯半准决赛                        
match members:	利雅得希拉尔 VS 阿布扎比艾因
match time:	比赛时间2017-09-12 01:00
>>>>>>>>>>>>
胜赔: 2.03
进球期望: 2.11111111111
失球期望: 1.55555555556
 --- [ 0.11111111  0.22222222  0.66666667] --- 置信度: 9
>>>>>>>>>>>>
胜赔: 3.45
进球期望: 1.8
失球期望: 1.6
 --- [ 0.4  0.2  0.4] --- 置信度: 5
===============================================
 
 
634164
http://odds.500.com/fenxi/ouzhi-634164.shtml
match name:	17瑞典超第22轮                        
match members:	IFK哥德堡 VS 佐加顿斯
match time:	比赛时间2017-09-12 01:00
>>>>>>>>>>>>
胜赔: 2.48
进球期望: 1.66666666667
失球期望: 1.44444444444
 --- [ 0.44444444  0.11111111  0.44444444] --- 置信度: 9
>>>>>>>>>>>>
胜赔: 2.63
进球期望: 1.4
失球期望: 1.0
 --- [ 0.4  0.2  0.4] --- 置信度: 5
===============================================
 
 
630788
http://odds.500.com/fenxi/ouzhi-630788.shtml
match name:	17挪超第21轮                        
match members:	莫尔德 VS 奥德
match time:	比赛时间2017-09-12 01:00
>>>>>>>>>>>>
胜赔: 1.76
进球期望: 1.88888888889
失球期望: 1.0
 --- [ 0.33333333  0.11111111  0.55555556] --- 置信度: 9
>>>>>>>>>>>>
胜赔: 4.28
进球期望: 3.6
失球期望: 0.2
 --- [ 0.   0.2  0.8] --- 置信度: 5
===============================================
 
 
663865
http://odds.500.com/fenxi/ouzhi-663865.shtml
match name:	17/18荷乙第4轮                        
match members:	阿贾克斯青年队 VS 瓦尔韦克
match time:	比赛时间2017-09-12 02:00
>>>>>>>>>>>>
胜赔: 1.27
进球期望: 2.33333333333
失球期望: 0.916666666667
 --- [ 0.    0.25  0.75] --- 置信度: 12
>>>>>>>>>>>>
胜赔: 8.27
进球期望: 2.0
失球期望: 2.0
 --- [ 0.5  0.   0.5] --- 置信度: 2
===============================================
 
 
673268
http://odds.500.com/fenxi/ouzhi-673268.shtml
match name:	17/18德乙第5轮                        
match members:	纽伦堡 VS 圣保利
match time:	比赛时间2017-09-12 02:30
>>>>>>>>>>>>
胜赔: 2.34
进球期望: 1.0
失球期望: 1.5
 --- [ 0.58333333  0.08333333  0.33333333] --- 置信度: 12
>>>>>>>>>>>>
胜赔: 2.89
进球期望: 1.25
失球期望: 1.0
 --- [ 0.5  0.   0.5] --- 置信度: 4
===============================================
 
 
665347
http://odds.500.com/fenxi/ouzhi-665347.shtml
match name:	17/18法乙第6轮                        
match members:	兰斯 VS 布雷斯特
match time:	比赛时间2017-09-12 02:45
>>>>>>>>>>>>
胜赔: 1.88
进球期望: 1.0
失球期望: 1.0
 --- [ 0.  1.  0.] --- 置信度: 1
>>>>>>>>>>>>
胜赔: 4.06
进球期望: 0.75
失球期望: 1.5
 --- [ 0.75  0.    0.25] --- 置信度: 4
===============================================
 
 
663167
http://odds.500.com/fenxi/ouzhi-663167.shtml
match name:	17/18英超第4轮                        
match members:	西汉姆联 VS 哈德斯菲尔德
match time:	比赛时间2017-09-12 03:00
>>>>>>>>>>>>
胜赔: 1.8
进球期望: 0.75
失球期望: 2.75
 --- [ 0.75  0.    0.25] --- 置信度: 4
>>>>>>>>>>>>
胜赔: 4.49
进球期望: 2.0
失球期望: 0.5
 --- [ 0.  0.  1.] --- 置信度: 2
===============================================
 
 
687477
http://odds.500.com/fenxi/ouzhi-687477.shtml
match name:	17/18西甲第3轮                        
match members:	马拉加 VS 拉斯帕尔马斯
match time:	比赛时间2017-09-12 03:00
>>>>>>>>>>>>
胜赔: 2.0
进球期望: 0.0
失球期望: 3.0
 --- [ 1.  0.  0.] --- 置信度: 1
>>>>>>>>>>>>
胜赔: 3.64
进球期望: 3.0
失球期望: 1.5
 --- [ 0.   0.5  0.5] --- 置信度: 2
===============================================
 
 
678672
http://odds.500.com/fenxi/ouzhi-678672.shtml
match name:	17/18葡超第5轮                        
match members:	艾维斯 VS 比兰尼塞斯
match time:	比赛时间2017-09-12 03:00
>>>>>>>>>>>>
胜赔: 2.17
进球期望: 0.0
失球期望: 1.0
 --- [ 1.  0.  0.] --- 置信度: 1
>>>>>>>>>>>>
胜赔: 3.39
进球期望: 1.0
失球期望: 1.75
 --- [ 0.5   0.25  0.25] --- 置信度: 4
===============================================
 
 
696975
http://odds.500.com/fenxi/ouzhi-696975.shtml
match name:	17/18阿甲第2轮                        
match members:	圣菲联合 VS 拉普拉塔体操
match time:	比赛时间2017-09-12 06:05
>>>>>>>>>>>>
胜赔: 2.39
进球期望: 1.09090909091
失球期望: 1.45454545455
 --- [ 0.45454545  0.18181818  0.36363636] --- 置信度: 11
>>>>>>>>>>>>
胜赔: 2.96
进球期望: 1.0
失球期望: 3.0
 --- [ 1.  0.  0.] --- 置信度: 2
===============================================
 
 
659218
http://odds.500.com/fenxi/ouzhi-659218.shtml
match name:	17巴甲第23轮                        
match members:	戈亚尼亚竞技 VS 巴伊亚
match time:	比赛时间2017-09-12 07:00
>>>>>>>>>>>>
胜赔: 2.46
进球期望: 1.2
失球期望: 1.6
 --- [ 0.6  0.2  0.2] --- 置信度: 5
>>>>>>>>>>>>
胜赔: 2.79
进球期望: 0
失球期望: 0
 --- [0 0 0] --- 置信度: 0
===============================================
 
 
696979
http://odds.500.com/fenxi/ouzhi-696979.shtml
match name:	17/18阿甲第2轮                        
match members:	飓风 VS 纽维尔老男孩
match time:	比赛时间2017-09-12 08:05
>>>>>>>>>>>>
胜赔: 2.29
进球期望: 1.375
失球期望: 1.5
 --- [ 0.375  0.375  0.25 ] --- 置信度: 8
>>>>>>>>>>>>
胜赔: 3.21
进球期望: 1.25
失球期望: 0.625
 --- [ 0.125  0.375  0.5  ] --- 置信度: 8
===============================================
 
 
662467
http://odds.500.com/fenxi/ouzhi-662467.shtml
match name:	17亚冠杯半准决赛                        
match members:	广州恒大淘宝 VS 上海上港
match time:	比赛时间2017-09-12 20:00
>>>>>>>>>>>>
胜赔: 1.86
进球期望: 4.5
失球期望: 2.0
 --- [ 0.   0.5  0.5] --- 置信度: 2
>>>>>>>>>>>>
胜赔: 3.7
进球期望: 2.66666666667
失球期望: 2.0
 --- [ 0.33333333  0.16666667  0.5       ] --- 置信度: 6
===============================================



南通支云v苏州东吴
>>>>>>>>>>>>
胜赔: 1.97
进球期望: 0.636363636364
失球期望: 1.18181818182
 --- [ 0.45454545  0.45454545  0.09090909] --- 置信度: 11
>>>>>>>>>>>>
胜赔: 3.56
进球期望: 1.33333333333
失球期望: 1.0
 --- [ 0.          0.66666667  0.33333333] --- 置信度: 3
===============================================
 








698143
http://odds.500.com/fenxi/ouzhi-698143.shtml
match name:	17/18欧冠小组赛                        
match members:	曼彻斯特联 VS 巴塞尔
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.19
进球期望: 1.2
失球期望: 0.7
 --- [ 0.1  0.6  0.3] --- 置信度: 10
>>>>>>>>>>>>
胜赔: 14.28
进球期望: 3.33333333333
失球期望: 0.5
 --- [ 0.          0.16666667  0.83333333] --- 置信度: 6
===============================================
 
 
698142
http://odds.500.com/fenxi/ouzhi-698142.shtml
match name:	17/18欧冠小组赛                        
match members:	本菲卡 VS 莫斯科中央陆军
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.67
进球期望: 2.38461538462
失球期望: 1.23076923077
 --- [ 0.15384615  0.15384615  0.69230769] --- 置信度: 13
>>>>>>>>>>>>
胜赔: 5.24
进球期望: 1.83333333333
失球期望: 0.333333333333
 --- [ 0.          0.16666667  0.83333333] --- 置信度: 6
===============================================
 
 
698108
http://odds.500.com/fenxi/ouzhi-698108.shtml
match name:	17/18欧冠小组赛                        
match members:	凯尔特人 VS 巴黎圣日尔曼
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 9.99
进球期望: 3.18181818182
失球期望: 0.727272727273
 --- [ 0.09090909  0.09090909  0.81818182] --- 置信度: 11
>>>>>>>>>>>>
胜赔: 1.29
进球期望: 2.5
失球期望: 0.8
 --- [ 0.1  0.2  0.7] --- 置信度: 10
===============================================
 
 
698107
http://odds.500.com/fenxi/ouzhi-698107.shtml
match name:	17/18欧冠小组赛                        
match members:	拜仁慕尼黑 VS 安德莱赫特
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.09
进球期望: 1.91666666667
失球期望: 1.41666666667
 --- [ 0.33333333  0.16666667  0.5       ] --- 置信度: 12
>>>>>>>>>>>>
胜赔: 23.3
进球期望: 2.0
失球期望: 1.0
 --- [ 0.125  0.25   0.625] --- 置信度: 8
===============================================
 
 
698118
http://odds.500.com/fenxi/ouzhi-698118.shtml
match name:	17/18欧冠小组赛                        
match members:	罗马 VS 马德里竞技
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 2.61
进球期望: 2.875
失球期望: 1.625
 --- [ 0.5  0.   0.5] --- 置信度: 8
>>>>>>>>>>>>
胜赔: 2.74
进球期望: 1.75
失球期望: 1.25
 --- [ 0.25  0.25  0.5 ] --- 置信度: 4
===============================================
 
 
698119
http://odds.500.com/fenxi/ouzhi-698119.shtml
match name:	17/18欧冠小组赛                        
match members:	切尔西 VS 卡拉巴赫
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.1
进球期望: 2.72727272727
失球期望: 1.27272727273
 --- [ 0.27272727  0.          0.72727273] --- 置信度: 11
>>>>>>>>>>>>
胜赔: 24.22
进球期望: 1.75
失球期望: 0.375
 --- [ 0.     0.125  0.875] --- 置信度: 8
===============================================
 
 
698130
http://odds.500.com/fenxi/ouzhi-698130.shtml
match name:	17/18欧冠小组赛                        
match members:	巴塞罗那 VS 尤文图斯
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.74
进球期望: 3.66666666667
失球期望: 0.75
 --- [ 0.          0.08333333  0.91666667] --- 置信度: 12
>>>>>>>>>>>>
胜赔: 4.54
进球期望: 1.8
失球期望: 1.2
 --- [ 0.2  0.2  0.6] --- 置信度: 5
===============================================
 
 
698131
http://odds.500.com/fenxi/ouzhi-698131.shtml
match name:	17/18欧冠小组赛                        
match members:	奥林匹亚科斯 VS 里斯本竞技
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 2.6
进球期望: 1.125
失球期望: 0.75
 --- [ 0.25  0.25  0.5 ] --- 置信度: 8
>>>>>>>>>>>>
胜赔: 2.79
进球期望: 2.33333333333
失球期望: 1.33333333333
 --- [ 0.  0.  1.] --- 置信度: 3
===============================================
 
 
667548
http://odds.500.com/fenxi/ouzhi-667548.shtml
match name:	17/18英冠第7轮                        
match members:	阿斯顿维拉 VS 米德尔斯堡
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 2.4
进球期望: 1.7
失球期望: 0.6
 --- [ 0.2  0.1  0.7] --- 置信度: 10
>>>>>>>>>>>>
胜赔: 2.81
进球期望: 0.5
失球期望: 1.0
 --- [ 0.5  0.5  0. ] --- 置信度: 2
===============================================
 
 
667551
http://odds.500.com/fenxi/ouzhi-667551.shtml
match name:	17/18英冠第7轮                        
match members:	利兹联 VS 伯明翰
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.68
进球期望: 1.6
失球期望: 0.6
 --- [ 0.   0.6  0.4] --- 置信度: 5
>>>>>>>>>>>>
胜赔: 4.74
进球期望: 0
失球期望: 0
 --- [0 0 0] --- 置信度: 0
===============================================
 
 
667552
http://odds.500.com/fenxi/ouzhi-667552.shtml
match name:	17/18英冠第7轮                        
match members:	诺维奇 VS 伯顿
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.47
进球期望: 2.44444444444
失球期望: 1.44444444444
 --- [ 0.22222222  0.22222222  0.55555556] --- 置信度: 9
>>>>>>>>>>>>
胜赔: 6.29
进球期望: 3.0
失球期望: 0.8
 --- [ 0.   0.2  0.8] --- 置信度: 5
===============================================
 
 
667553
http://odds.500.com/fenxi/ouzhi-667553.shtml
match name:	17/18英冠第7轮                        
match members:	普雷斯顿 VS 加的夫城
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 2.62
进球期望: 2.0
失球期望: 1.4
 --- [ 0.4  0.2  0.4] --- 置信度: 5
>>>>>>>>>>>>
胜赔: 2.55
进球期望: 1.54545454545
失球期望: 0.909090909091
 --- [ 0.18181818  0.27272727  0.54545455] --- 置信度: 11
===============================================
 
 
667554
http://odds.500.com/fenxi/ouzhi-667554.shtml
match name:	17/18英冠第7轮                        
match members:	女王公园巡游者 VS 米尔沃尔
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 2.08
进球期望: 1.875
失球期望: 0.875
 --- [ 0.25  0.    0.75] --- 置信度: 8
>>>>>>>>>>>>
胜赔: 3.34
进球期望: 1.25
失球期望: 1.125
 --- [ 0.25   0.375  0.375] --- 置信度: 8
===============================================
 
 
667555
http://odds.500.com/fenxi/ouzhi-667555.shtml
match name:	17/18英冠第7轮                        
match members:	谢菲尔德星期三 VS 布伦特福德
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.92
进球期望: 1.125
失球期望: 1.0
 --- [ 0.375  0.375  0.25 ] --- 置信度: 8
>>>>>>>>>>>>
胜赔: 3.63
进球期望: 1.6
失球期望: 1.2
 --- [ 0.2  0.4  0.4] --- 置信度: 10
===============================================

667556
http://odds.500.com/fenxi/ouzhi-667556.shtml
match name:	17/18英冠第7轮                        
match members:	桑德兰 VS 诺丁汉森林
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 2.07
进球期望: 0.5
失球期望: 1.5
 --- [ 0.5  0.5  0. ] --- 置信度: 2
>>>>>>>>>>>>
胜赔: 3.35
进球期望: 1.0
失球期望: 2.0
 --- [ 1.  0.  0.] --- 置信度: 1
===============================================
 
 
667557
http://odds.500.com/fenxi/ouzhi-667557.shtml
match name:	17/18英冠第7轮                        
match members:	狼队 VS 布里斯托尔城
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.75
进球期望: 1.33333333333
失球期望: 0.5
 --- [ 0.16666667  0.          0.83333333] --- 置信度: 6
>>>>>>>>>>>>
胜赔: 4.27
进球期望: 3.0
失球期望: 0.0
 --- [ 0.  0.  1.] --- 置信度: 2
===============================================
 
 
668107
http://odds.500.com/fenxi/ouzhi-668107.shtml
match name:	17/18英甲第7轮                        
match members:	温布尔登 VS 吉灵汉姆
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.83
进球期望: 0
失球期望: 0
 --- [0 0 0] --- 置信度: 0
>>>>>>>>>>>>
胜赔: 4.01
进球期望: 0
失球期望: 0
 --- [0 0 0] --- 置信度: 0
===============================================
 
 
668103
http://odds.500.com/fenxi/ouzhi-668103.shtml
match name:	17/18英甲第7轮                        
match members:	布里斯托尔流浪 VS 奥德汉姆
match time:	比赛时间2017-09-13 02:45
>>>>>>>>>>>>
胜赔: 1.67
进球期望: 1.8
失球期望: 1.0
 --- [ 0.2  0.   0.8] --- 置信度: 5
>>>>>>>>>>>>
胜赔: 4.87
进球期望: 1.4
失球期望: 1.4
 --- [ 0.4  0.4  0.2] --- 置信度: 5
===============================================
