699415
http://odds.500.com/fenxi/ouzhi-699415.shtml
match name:	17澳足杯半准决赛                        
match members:	海德堡联 VS 阿德莱德联
match time:	比赛时间2017-09-13 17:30
>>>>>>>>>>>>
胜赔: 4.75
进球期望: 2.85714285714
失球期望: 1.0
 --- [ 0.          0.14285714  0.85714286] --- 置信度: 7
>>>>>>>>>>>>
胜赔: 1.59
进球期望: 0.75
失球期望: 1.125
 --- [ 0.5    0.375  0.125] --- 置信度: 8
===============================================
 
 
699414
http://odds.500.com/fenxi/ouzhi-699414.shtml
match name:	17澳足杯半准决赛                        
match members:	悉尼FC VS 墨尔本城
match time:	比赛时间2017-09-13 17:30
>>>>>>>>>>>>
胜赔: 1.8
进球期望: 1.7
失球期望: 0.2
 --- [ 0.   0.3  0.7] --- 置信度: 10
>>>>>>>>>>>>
胜赔: 3.83
进球期望: 3.5
失球期望: 1.33333333333
 --- [ 0.16666667  0.16666667  0.66666667] --- 置信度: 6
===============================================
 
 
662466
http://odds.500.com/fenxi/ouzhi-662466.shtml
match name:	17亚冠杯半准决赛                        
match members:	浦和红钻 VS 川崎前锋
match time:	比赛时间2017-09-13 18:30
>>>>>>>>>>>>
胜赔: 2.08
进球期望: 1.0
失球期望: 1.0
 --- [ 0.5  0.   0.5] --- 置信度: 2
>>>>>>>>>>>>
胜赔: 3.2
进球期望: 2.11111111111
失球期望: 0.888888888889
 --- [ 0.11111111  0.22222222  0.66666667] --- 置信度: 9
===============================================
 
 
698145: @U -0.5
http://odds.500.com/fenxi/ouzhi-698145.shtml
match name:	17/18欧冠小组赛                        
match members:	利物浦 VS 塞维利亚
match time:	比赛时间2017-09-14 02:45
>>>>>>>>>>>>
胜赔: 1.74
进球期望: 2.18181818182
失球期望: 0.636363636364
 --- [ 0.09090909  0.18181818  0.72727273] --- 置信度: 11
>>>>>>>>>>>>
胜赔: 4.48
进球期望: 1.66666666667
失球期望: 2.33333333333
 --- [ 0.66666667  0.          0.33333333] --- 置信度: 3
===============================================
 
 
698144
http://odds.500.com/fenxi/ouzhi-698144.shtml
match name:	17/18欧冠小组赛                        
match members:	马里博尔 VS 莫斯科斯巴达
match time:	比赛时间2017-09-14 02:45
>>>>>>>>>>>>
胜赔: 4.29
进球期望: 2.5
失球期望: 1.0
 --- [ 0.    0.25  0.75] --- 置信度: 4
>>>>>>>>>>>>
胜赔: 1.85
进球期望: 1.83333333333
失球期望: 0.5
 --- [ 0.          0.16666667  0.83333333] --- 置信度: 12
===============================================
 
 
698146 @U +1.5/2
http://odds.500.com/fenxi/ouzhi-698146.shtml
match name:	17/18欧冠小组赛                        
match members:	费耶诺德 VS 曼彻斯特城
match time:	比赛时间2017-09-14 02:45
>>>>>>>>>>>>
胜赔: 6.61
进球期望: 2.81818181818
失球期望: 0.727272727273
 --- [ 0.18181818  0.09090909  0.72727273] --- 置信度: 11
>>>>>>>>>>>>
胜赔: 1.47
进球期望: 2.72727272727
失球期望: 0.818181818182
 --- [ 0.          0.18181818  0.81818182] --- 置信度: 11
===============================================
 
 
698147
http://odds.500.com/fenxi/ouzhi-698147.shtml
match name:	17/18欧冠小组赛                        
match members:	顿涅茨克矿工 VS 那不勒斯
match time:	比赛时间2017-09-14 02:45
>>>>>>>>>>>>
胜赔: 3.51
进球期望: 1.0
失球期望: 0.0
 --- [ 0.  0.  1.] --- 置信度: 1
>>>>>>>>>>>>
胜赔: 2.07
进球期望: 1.8
失球期望: 1.2
 --- [ 0.2  0.2  0.6] --- 置信度: 5
===============================================
 
 
698149
http://odds.500.com/fenxi/ouzhi-698149.shtml
match name:	17/18欧冠小组赛                        
match members:	波尔图 VS 贝西克塔斯
match time:	比赛时间2017-09-14 02:45
>>>>>>>>>>>>
胜赔: 1.59
进球期望: 2.83333333333
失球期望: 0.5
 --- [ 0.08333333  0.16666667  0.75      ] --- 置信度: 12
>>>>>>>>>>>>
胜赔: 5.8
进球期望: 2.0
失球期望: 0.5
 --- [ 0.   0.5  0.5] --- 置信度: 4
===============================================
